@extends('layouts.contact-about')

@section('content')
<link href="{{ asset('css/about.css') }}" rel="stylesheet" >
 
        <div class="about-container">
           
                <div class="about-header"><h1>  Про "Selesta Life Ukraine" </h1></div>

                <div class="about-body">
										<p>
												Компанія "Леорон" є офіційним представником турецького виробника
												натуральної косметики "SELESTA".
												для догляду за шкірою обличчя, рук, тіла, а також засобів для інтенсивного та щоденного догляду за волоссям . Косметичні та гігієнічні засоби "SELESTA" виготовлені з натуральних інгредієнтів на основі чистої оливкової олії, з додаванням екстрактів цілющих рослинних.
												"...В нашій продукції ні у якому разі не використовуються:
												- парабен, триклозан, формальдегід, етиловий спирт, синтетичні зволожувачі, важкі метали
												- нікель, ртуть, миш'як,кадмій, свинець,селен
												та інші компоненти, які викликають алергію.
										</p>

										<p>
											Наша продукція пройшла дерматологічні тестування, а уся сировина, яку ми використовуємо, не проходить тести на тваринах."
											В асортименті продукції турецького виробника "Selesta Life": тверді та рідкі мила, гелі для душу, шампуні, маски та кондиціонери, креми, тощо.
										</p>

										<p>
											Засоби "Selesta Life" - це серія натуральних продуктів на основі оливкової олії для інтенсивного догляду
											 за шкірою та волоссям. Шампуні, мило, гелі та креми підходять для щоденного використання, і призначені для
											  позбавлення зовнішніх косметичних проблем (лупа, свербіж, подразнення, екзема, дерматити, чорні точки тощо).
										</p>

										<p>
										Лінійка засобів "Olive senses" - ці засоби з оливковою олією підходять для усіх типів шкіри, для будь-якого віку, та для щоденного використання.
										</p>

										<p>
											"Selesta SUN" - це гелі, спреї та креми з високим SPF фільтром на натуральній основі для захисту шкіри від прямих сонячних променів, а також для поліпшення стану шкіри після засмагання (завдяки оливковій олії та пантенолу) та закріплення красивого кольору засмаги, завдяки вмісту каротину.
										</p>

										<p>
											"Selesta professional hair boutique" -
											Чудодійна сила природи для Вашої краси та здоров'я!
										</p>
                </div>
            </div>
       
    </div>

@endsection
